<?php

return [
    'add_item' => 'ДОБАВИТЬ ТОВАР',
    'save' => 'СОХРАНИТЬ ИЗМЕНЕНИЯ',
    'add_new_item' => 'ДОБАВЛЕНИЕ НОВОГО ТОВАРА',
    'name_product' => 'Название товара*',
    'description' => 'Описание товара*',
    'price' => 'Цена*',
    'count' => 'Количество товара на складе*',
    'catalog' => 'каталог товаров и количество на складе',
    'completed_ord' => 'оформленные заказы',
    'in_the_way_ord' => 'заказы в пути',
    'accepted_point' => 'заказы приняты пунктом выдачи',
    'issued_orders' => 'выданные заказы'
];
